/* error message title */
"Accessibility APIs disabled" = "Accessibility APIs disabled";

/* border type name */
"Glow" = "Glow";

/* border type name */
"None" = "None";

/* alert panel button label */
"Open Universal Access Preferences" = "Open Universal Access Preferences";

/* border type name */
"Solid" = "Solid";

/* error message string */
"This feature uses Universal Access that must be enabled via System Preferences" = "This feature uses Universal Access that must be enabled via System Preferences";

